/* 
  OlympusDriveModes.strings
  CascableCore

  Created by Daniel Kennett on 02/03/16.
  Copyright © 2016 Daniel Kennett. All rights reserved.
*/

"normal" = "Einzel";
"lowvib-normal" = "Anti-Schock";
"silent-normal" = "Still";
"continuous-H" = "Serie hoch";
"silent-continuous" = "Serie still";
"silent-continuous-H" = "Serie hoch, still";
"continuous-L" = "Serie niedrig";
"continuous" = "Serie";
"lowvib-continuous" = "Serie Anti-Schock";
"lowvib-continuous-L" = "Serie niedrig Anti-Schock";
"silent-continuous-L" = "Serie niedrig, still";
"selftimer" = "Selbstauslöser: 12s";
"lowvib-selftimer" = "Selbstauslöser: 12s Anti-Schok";
"silent-selftimer" = "Selbstauslöser: 12s, still";
"customselftimer" = "Selbstauslöser: Individuell";
"lowvib-customselftimer" = "Selbstauslöser: Individuell Anti-Schok";
"silent-customselftimer" = "Selbstauslöser: Individuell, still";
